<? include 'header.php'?>
<? include 'main_banner.php'?>
<? setTitle(''); ?>
    <style>
        .main_banner {
            background-image: url(img/article.jpg);
        }
        .main_banner img {
            opacity: 0;
        }
    </style>
    <main>
        <section class="page_article_place def_pt_page">
            <div class="container_content">
                <div>
                    <div class="special_date_title">
                        <h1>длинный заголовок в две строки или больше h1</h1>
                        <div class="right_date">
                            <p>16.07.2022</p>
                            <p>пн, 13:27</p>
                        </div>
                    </div>
                    <p>Спортивно-оздоровительный комплекс «Волей Град» имени Юрия Сапеги расположен на живописной косе в трёхстах метрах от Витязевского лимана и полукилометре от Чёрного моря, на площади 12 га.</p>
                    <p>Комплекс построен в 2007 году и назван в честь знаменитого волейболиста Юрия Николаевича Сапеги, в прошлом известного игрока сборной СССР, тренера и руководителя, генерального менеджера Всероссийской Федерации Волейбола.</p>
                    <p>Список</p>
                    <ul>
                        <li>пункт</li>
                        <li>пункт</li>
                    </ul>

                    <blockquote>»Волей Град» – станет домашней площадкой для волейболисток клуба «Динамо-Анапа» . Команда будет проводить здесь не только домашние матчи, но и строить весь тренировочный процесс в рамках инфраструктуры «Волей града».</blockquote>
                    <picture><img src="img/image.png" alt=""></picture>
                    <div class="desc_photo"><p>Описание фотографии </p></div>
                    <br>
                    <br>
                    <h2>заголовок h2</h2>
                    <p>Спортивно-оздоровительный комплекс «Волей Град» имени Юрия Сапеги расположен на живописной косе в трёхстах метрах от Витязевского лимана и полукилометре от Чёрного моря, на площади 12 га.</p>
                    <p>Спортивно-оздоровительный комплекс «Волей Град» имени Юрия Сапеги расположен на живописной косе в трёхстах метрах от Витязевского лимана и полукилометре от Чёрного моря, на площади 12 га.</p>
                    <blockquote>»Волей Град» – станет домашней площадкой для волейболисток клуба «Динамо-Анапа» . Команда будет проводить здесь не только домашние матчи, но и строить весь тренировочный процесс в рамках инфраструктуры «Волей града».</blockquote>
                    <p>Комплекс построен в 2007 году и назван в честь знаменитого волейболиста Юрия Николаевича Сапеги, в прошлом известного игрока сборной СССР, тренера и руководителя, генерального менеджера Всероссийской Федерации Волейбола.</p>
                </div>
            </div>
        </section>
    </main>
<? include 'footer.php'?>