<? include 'header.php'?>
<? include 'main_banner.php'?>
<? setTitle('Спонсоры'); ?>
<main>
    <section class="page_sponsors_place def_pt_page">
        <div class="container_ui">
            <div class="flex sponsor_list">

                <div class="part flex flex-between">
                    <div class="logo_sponsor flex flex-a-center">
                        <img src="img/spo1.svg" alt="">
                    </div>
                    <div class="data_sponsor">
                        <p class="title_sponsor">Волей град</p>
                        <div class="content_sponsor">
                            <p>Спортивно-оздоровительный комплекс «Волей Град» имени Юрия Сапеги расположен на живописной косе в трёхстах метрах от Витязевского лимана и полукилометре от Чёрного моря, на площади 12 га.
                                Комплекс построен в 2007 году и назван в честь знаменитого волейболиста Юрия Николаевича Сапеги, в прошлом известного игрока сборной СССР, тренера и руководителя, генерального менеджера Всероссийской Федерации Волейбола.
                                Наш курорт подойдёт и для любителей активного отдыха, и для тех, кто хочет расслабиться и понежиться в солнечных лучах, согреться душой и телом в русской бане, хаммаме или сауне, подышать морским воздухом, полюбоваться закатами на берегу моря.</p>
                            <p>Больше информации о нашем комплексе на <a href="https://volleygrad.ru" target="_blank">www.volleygrad.ru</a></p>
                        </div>
                    </div>
                </div>

                <div class="part flex flex-between">
                    <div class="logo_sponsor flex flex-a-center">
                        <img src="img/spo2.svg" alt="">
                    </div>
                    <div class="data_sponsor">
                        <p class="title_sponsor">Всероссийская федерация волейбола</p>
                        <div class="content_sponsor">
                            <p>Всероссийская Федерация Волейбола - это общероссийская общественная спортивная организация. Деятельность ВФВ направлена, прежде всего, на развитие и популяризацию волейбола в Российской Федерации. ВФВ является единственно признанной международной федерацией волейбола (ФИВБ) организацией. Только ВФВ обеспечивает контроль над развитием волейбола в России.</p>
                            <p>Основной задачей ВФВ является развитие и популяризация волейбола в Российской Федерации, повышение его роли во всестороннем и гармоничном развитии личности, укреплении здоровья населения, формировании здорового образа жизни. Другая, не менее важная задача - совершенствование системы подготовки высококвалифицированных спортсменов, обеспечение успешного выступления сборных и клубных команд России в международных соревнованиях. Развитие и укрепление международных спортивных связей с национальными федерациями волейбола зарубежных стран. И, наконец, задача ВФВ - это обеспечение социальной защиты прав и интересов спортсменов, тренеров и других специалистов, забота о ветеранах волейбола.</p>
                            <p><a href="https://volley.ru/" target="_blank">www.volley.ru/</a></p>
                        </div>
                    </div>
                </div>

                <div class="part flex flex-between">
                    <div class="logo_sponsor flex flex-a-center">
                        <img src="img/spo3.svg" alt="">
                    </div>
                    <div class="data_sponsor">
                        <p class="title_sponsor">Город-курорт анапа</p>
                        <div class="content_sponsor">
                            <p>Администрация - исполнительно-распорядительный орган муниципального образования город-курорт Анапа, наделенный Уставом муниципального образования город-курорт Анапа полномочиями по решению вопросов местного значения и полномочиями для осуществления отдельных государственных полномочий, переданных федеральными законами и законами Краснодарского края.
                                <br>Администрацией руководит глава муниципального образования город-курорт Анапа - Швец Василий Александрович.</p>
                            <p>Более подробно с описанием деятельности администрации города Анапа вы сможете ознакомиться на официальном сайте
                                <a href="https://anapa-official.ru" target="_blank">www.anapa-official.ru</a></p>
                        </div>
                    </div>
                </div>

                <div class="part flex flex-between">
                    <div class="logo_sponsor flex flex-a-center">
                        <img src="img/spo4.svg" alt="">
                    </div>
                    <div class="data_sponsor">
                        <p class="title_sponsor">Волей град</p>
                        <div class="content_sponsor">
                            <p>Sports-network – команда профессионалов в области спортивного маркетинга, которая уже более 5 лет реализует самые эффективные и яркие проекты как для самых крупных спортивных организаций, так и для тех, кто только начинает делать шаги к большим победам.
                                Всё для спортсменов: экипировка, брендинг, создание капсульных коллекций атрибутики и сувенирной продукции, контент, медиа поддержка и многое другое.</p>
                            <p>Более подробная информация о нашей деятельности на сайте <a href="https://sportsnetworkagency.ru" target="_blank">sportsnetworkagency.ru</a></p>
                        </div>
                    </div>
                </div>

            </div>
        </div>
    </section>
</main>
<? include 'footer.php'?>