<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История");
?>
<div class="container_ui def_pt_page">
    <?
    $APPLICATION->IncludeComponent(
        "bitrix:menu",
        "voleigrad",
        Array(
            "ALLOW_MULTI_SELECT" => "N",
            "CHILD_MENU_TYPE" => "left",
            "DELAY" => "N",
            "MAX_LEVEL" => "1",
            "MENU_CACHE_GET_VARS" => array(""),
            "MENU_CACHE_TIME" => "3600",
            "MENU_CACHE_TYPE" => "N",
            "MENU_CACHE_USE_GROUPS" => "Y",
            "ROOT_MENU_TYPE" => "inner",
            "USE_EXT" => "N"
        )
    );
    ?>
</div>
<div class="container_content">
    <p>Расширение и развитие спортивно-учебно-оздоровительного центра «ВОЛЕЙГРАД», расположенного в посёлке Витязево МО «город-курорт Анапа», как всероссийского центра волейбола, подразумевало создание на его базе профессиональной команды по классическому волейболу. В 2022 году, при поддержке Всероссийской федерации волейбола (ВФВ), мэрии Анапы и их партнёров, наряду с действующей Академией волейбола ВФВ, было принято решение об основании женского волейбольного клуба «Динамо-Анапа».</p>
    <p>Волейбольная история развития физкультурно-спортивного общества «Динамо» на территории Кубани неразрывно связана с созданием в 1946 году женской команды мастеров, которая быстро заработала авторитет одной из лучших команд страны. На сегодняшний день волейбольный клуб «Динамо» Краснодар – титулованная команда с богатой историей, выступающая в Суперлиге и подготовившая за время своего существования волейболисток, представлявших волейбол Краснодарского края в национальных сборных СССР и России. За 78 лет команда никогда не теряла своего исторического имени. Благодаря схожести целей и задач, а также в целях поддержки сложившихся традиций было решено дать нашему клубу соответствующее название «Динамо-Анапа».</p>
    <p>Президент ВК «Динамо-Анапа» – директор АНО «СУОЦ «ВОЛЕЙГРАД», Юрьев Егор Юрьевич.</p>
    <p>Пост генерального директора заняла именитая российская волейболистка Соколова Любовь Владимировна: двукратный серебряный призёр летних Олимпийских игр, двукратная чемпионка мира, Заслуженный мастер спорта. Главным тренером молодой и перспективной команды стал Алексей Юрьевич Гатин.</p>
    <p>Для организации полного цикла карьерного роста игроков от детского спорта к юношескому, а затем – в команду мастеров, перед клубом была поставлена цель создать фарм-команду, которая станет переходным этапом в подготовке и адаптации юных волейболисток к большому спорту. Усилия тренеров и руководства клуба направлены на воспитание юных игроков, их полноценный переход в команды Суперлиги и пополнение рядов сборных команд России (юношеская, молодёжная, национальная).</p>
    <p>Спортивный центр «ВОЛЕЙГРАД» стал домашней ареной клуба. Весь тренировочный процесс построен в рамках инфраструктуры спортивного комплекса, обладающего уникальными условиями для тренировок, отдыха и восстановления.</p>
    <p>Решением ВФВ команда «Динамо-Анапа» была включена в высшую лигу «А» чемпионата России. В дебютном сезоне анапская команда вышла в финальную стадию турнира, где в итоге заняла 5 место, а в следующем сезоне 2023-2024 спустилась на 7 строчку турнирной таблицы.</p>
    <p>Сезон 2024-2025 для команды стартует под эгидой нового главного тренера – Труша Александра Евгеньевича. Обновился и «омолодился» игровой состав: средний возраст игрока составляет 18 лет.</p>
    <p>21 октября 2023 года на территории «ВОЛЕЙГРАДА» состоялось торжественное открытие универсального спортивного комплекса «Волейград Арена» – площадью 7760 кв.м и вместимостью трибун на 1500 человек. В предстоящем сезоне наша команда начнет проводить здесь свои домашние туры.</p>
    <p>Талисман команды – Акуленок.</p>

    <div class="slider_multiple_3 owl-carousel">
        <div>
            <img src="https://dinamo-anapa.ru/upload/medialibrary/048/we3du7hetni4zvux0wwe240neyralcju.jpg"/>
        </div>
        <div>
            <img src="https://dinamo-anapa.ru/upload/medialibrary/cac/1vwnraw7kz2hh5kn03jn6zh6veozxtdh.jpg"/>
        </div>
        <div>
            <img src="https://dinamo-anapa.ru/upload/medialibrary/818/0janajrf03216t4b3sev53o7dgkeot8z.jpg"/>
        </div>
        <div>
            <img src="https://dinamo-anapa.ru/upload/medialibrary/d4a/2yidohlwht8uedhc6ecjo18of50nnnpu.jpg"/>
        </div>
        <div>
            <img src="https://dinamo-anapa.ru/upload/medialibrary/4b4/e5deb2iohvqitjsehgg3p6djcuubgznq.jpg"/>
        </div>
        <div>
            <img src="https://dinamo-anapa.ru/upload/medialibrary/b36/z1bjqwryxwt0nr3o3w64atkrzuzw36hi.jpg"/>
        </div>
        <div>
            <img src="https://dinamo-anapa.ru/upload/medialibrary/5c3/vc9x7hyo7bbbrf4vdt1ev7gl1e10mn9z.jpg"/>
        </div>
        <div>
            <img src="https://dinamo-anapa.ru/upload/medialibrary/46e/6iiypzx9gcafgcr1f5370swmfx4x2c9f.jpg"/>
        </div>
        <div>
            <img src="https://dinamo-anapa.ru/upload/medialibrary/fd6/z2e9iv7dqrxsawno0khfee7hd4qzzhag.jpg"/>
        </div>
        <div>
            <img src="https://dinamo-anapa.ru/upload/medialibrary/f0a/1nbsuw04r4c6jmxsppauf5jfeg9gd7cr.jpg"/>
        </div>
    </div>
    <div class="mb100 slide_for_content">
        <div class="nav_by_slider nav_by_slider_multiple_3"></div>
    </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>